=== MPSs01e02 ===

Серия 2/10 (Сезон 1)
Описание: Добавить описание

*[Играть]
-
// оформить правильно в соответствии с тегами и как задумано сценаристо. 
// Появляется фон (из.1).
Локация: Chapter_Start
Камера: Затемнение

// Игрок кликает на экран и из.1 слегка затемняется, появляется поверх фона из.2. 
Арт: Название истории
Камера: Затемнение

//  Игрок кликает на экран, из.2 плавно затухает, сменяясь из.3, а затем всё затухает.
Арт: Название 2 серии
Камера: Затемнение

// поставить теги и названия на англ
Локация: Комната Элементины (Ночь)
Музыка: Трагичная

Уведомление: Ночь. Незадолго до похорон отца.

Я не спала уже который час, сидя у стола над незаполненным фотоальбомом.

Его белые страницы, испещрённые семейными снимками, впитывали мои солёные слёзы.

В руках держала выцветшую чёрно-белую фотографию - на ней я была с ней… с той, кого когда-то называла матерью, и кто казалась мне всем в этой жизни.

На снимке я стояла подростком у её ноги, едва доставая макушкой до ремня платья, и улыбалась.

Она же смотрела на меня сверху вниз, мягко перебирая мои волосы.

Её лицо светилось неподдельным счастьем, а в глазах читалась безграничная нежность.

В тот миг казалось, что так будет всегда: она и я. Рука на моей голове, тепло рядом, голос - центр, вокруг которого вращался мой маленький мир.

Но теперь от всего этого остались лишь пожелтевшие края фотографии и горькая память, которую не стереть ни слезами, ни временем.

// поставить тег
Камера: Белая вспышка // Переход в воспоминания
Музыка: Тишина

// поставить теги и названия на англ

Локация: Берег моря (Ночь)
Звуки окружения: Лёгкий звук костра
Музыка: Спокойная

Уведомление: Несколько лет назад. Сицилия.
Отец и мать сидели на берегу Средиземного моря, у самой кромки воды, где песок ещё хранил дневное тепло.

Волны лениво накатывали на берег, их тихий шёпот сливался с треском костра, пламя которого плясало в вечернем воздухе, бросая на лица родителей мягкие, золотистые отблески.

Я бродила неподалёку, у самой воды, босыми ногами ощущая прохладу прибоя.

В руках была небольшая плетёная корзинка - я искала самые красивые, расписные ракушки, которые море иногда дарило берегу.

Родители были заняты разговором, и я старалась не вслушиваться.

Их деловые обсуждения казались скучными и сонными, поэтому я всегда находила какое-нибудь занятие, лишь бы не погружаться в мир взрослых забот.

Но голоса долетали до меня, прорываясь сквозь шум волн и ветра.

Отец (Улыбка): Я почти закончил.

Он подбрасывал в костёр сухую ветку.

Искры взлетали вверх, утопая в ночном небе.

Отец (Улыбка): Скоро сможем назначать открытие.

Мать (Улыбка): Это великолепная новость.

Она поправила шаль на плечах.

Мать (Вопросительный взгляд): Ты уже заказал первые экземпляры?

Отец протянул руки к огню, словно пытался согреть ладони после долгого дня. 

Отец (Нейтраль): Их будет немного.

Отец (Взгляд влево): Для начала - недорогие модели, простые и надёжные.

Отец (Нейтраль): Если их возьмут, я смогу позволить себе что-то большее. А когда дело пойдёт...

Он сделал паузу. В его голосе зазвучала мечта… 

Отец (Улыбка): Я заполню салон такими автомобилями, которые и не снились ни одному сицилийцу.

Мама молча улыбалась, её пальцы легко скользили по плечу отца, словно пытаясь согреть не только физически, но и душой. 

Он смотрел на неё с той особенной нежностью, что бывала лишь у людей, которые знали: в этом бескрайнем море жизни они не одиноки.

Отец (Улыбка): Я рад, что у меня есть ты и самое лучшее сокровище на свете - Элементина.

В его голосе слышалась спокойная уверенность. 

Я разочарованно вздыхала, обшарив взглядом уже знакомый участок берега.
Новые ракушки словно прятались от меня.

Я обернулась к родителям, наблюдая за ними издали.

Отец (Улыбка): Вместе мы построим империю, нет, семью, в которой никогда не придётся нуждаться.

Его слова, подхваченные морским ветром, разносились как клятва.

Я улыбалась, переводя взгляд на мать, но тут же заметила, что её улыбка казалась задумчивой, почти печальной.

Она смотрела на огонь, и в её глазах отражались не только языки пламени, но и какие-то далёкие, скрытые мысли.

Мать (Виноватый взгляд вниз): Да… Ты прав, милый.

Она ответила тихо после долгой паузы. 

Хоть и звучала мягко, но в словах ощущалась едва уловимая тень сомнения. 

Камера: Белая вспышка // Выход из воспоминаний
Звуки окружения: Тишина

// поставить теги и названия на англ
Локация: Комната Элементины (Ночь)
Музыка: Трагичная

Я до боли в ладони стискиваю снимок, словно пытаясь раздавить само воспоминание.

// поставить правильный тег, чтобы переодеть гг в нужный наряд
Элементина (ночнушка, Недовольная): «Тогда я не понимала, что моя мама…
* (1_2_1_1)[...лгала отцу». ] // (+1 Остроумие)
* (1_2_1_2)[...нагло его дурила».] // (+1 Решительность)
-
{
- 1_2_1_1:
~ Остроумие++
Уведомление: +1 Остроумие

Элементина (нейтраль): «Она сидела с маской, делая вид, что он ей дорог».
Элементина (Взгляд в сторону): «Но я подозревала, что что-то не так».
Элементина (Злость): «Она словно была заинтересована чем-то другим, но не отцом».
Элементина (Взгляд в сторону): «Только потом я поняла, что она давно его уже не любила».
Элементина (Злость): «Всё, что ей было нужно - дождаться, пока бизнес отца вырастет».
Элементина (Взгляд в верхний угол): «Для того, чтобы перенять его на себя». 

- 1_2_1_2:

Уведомление: +1 Решительность
~ Решительность++
Элементина (Злость): «Эта змея сидела напротив, нагло кивала, прекрасно зная, что он ей больше не дорог».
Я не боялась называть её так, ведь в моём сердце она давно перестала быть матерью.
Элементина (Злость): «Всё, что ей было нужно от него, - это автосалон».
Элементина (Злость): «Только к нему она питала настоящую страсть, а не к отцу».
Элементина (Взгляд в сторону): «Её разум был затуманен жаждой наживы. Она видела только вывеску над воротами и не замечала человека, который верил ей до последнего». 

}
Передо мной, на столе, рядом с раскрытым альбомом, стоит гранёный стакан.

В нём налито немного терпкого, крепкого алкоголя — не для веселья, а чтобы унять боль.

Я никогда не была любительницей подобных напитков, но сейчас эта горечь — единственное, что помогает справиться с потерей и тяжелыми воспоминаниями, что жгут душу, словно раскалённое сицилийское солнце.

Я обхватываю стакан дрожащими пальцами и делаю жадный глоток, осушая его до самого дна.

Элементина (Нейтраль): «Я рада, что дело отца не досталось ей».

Элементина (Улыбка): «Не знаю, была ли то воля Девы Марии или просто судьба, но хорошо, что в Палермо, среди наших вечных ссор и криков, появился этот американец».

Элементина (Взгляд в сторону): «Он был выше отца по положению, и это зацепило мать мгновенно».

Элементина (Улыбка с зубами): «Она нашла себе новый кошелёк, протянутый, к тому же, добровольно, а отец... отец никогда бы не опустился до такого».
Я снова наполняю стакан, но пить больше не хочется. Лишь сжимаю его до боли, до побелевших костяшек.

Элементина (Недовольная): «Но я всё равно злюсь на тебя, Мария».

Элементина (Недовольная): «Ты — заступница человечества перед Богом, но отца моего не защитила».

Элементина (Прищур): «Выходит, вы, святые и божества, не так уж и всесильны, как твердят в церквях».

В порыве злости я швыряю стакан в стену.


Он разлетается на сотни мелких осколков.

Один из них, острый как бритва, пролетает совсем рядом и едва не царапает мне щёку.

Элементина (Злость): «Люди тоже хороши».

Элементина (Недовольная): «Привыкли вешать свои беды на богов, словно те — волшебные палочки, способные всё исправить в мгновение ока».

Элементина (Взгляд в сторону): «Отец погиб не просто так. В него выстрелили».
Элементина (Печаль): «Убили».

Элементина (Взгляд в сторону): «Значит, было за что».

Я достаю из кармана визитку — ту самую, что вручил мне мужчина в плаще на похоронах.

Поворачиваю её, раз за разом перечитывая слова «Коза Ностра» и номер телефона, написанный ниже.

Элементина (Взгляд в верхний угол): «Неужто люди из «Коза Ностра» знали, что отцу грозит опасность?»

Элементина (Вопросительный взгляд): «Может, поэтому они предлагали ему защиту? А мой упрямый отец... отказался».

Элементина (Взгляд в сторону): «Пожалел денег для них. И в итоге оказался засыпанным в холодной земле».
Я прячу визитку обратно в карман и делаю последний, обжигающий глоток прямо из бутылки.

Элементина (Нейтраль): «Они сказали, что знают что-то о нём. Что-то важное…»

Элементина (Взгляд в верхний угол): «Свяжусь с ними позднее…»

Антонио предупреждал меня, чтобы я не связывалась с людьми из «Коза Ностра».

Да и изначально я того не хотела.

Я поймала его взгляд, остановившийся на женщине в роскошном наряде. Его плечи словно окаменели, а глаза потемнели, будто закрылись плотные шторы, скрывая мысли. 

И я предполагала: защита, которую они сулят, не та, о которой говорят вслух.
Однако я не могла поступить иначе.

Они знали что-то о моём отце, и я должна была выяснить, что именно.

Элементина (Печаль): «Прости меня, Антонио, но я должна понять, о чём говорил тот мужчина на похоронах».

Элементина (Печаль): «Думаю, ты бы меня понял. Ведь если бы, не приведи Дева Мария, что-то случилось с твоей внучкой, и «Коза Ностра» что-то о ней знала... Ты бы поступил так же, как я». 

Свет в комнате продолжает гореть.
Дождь монотонно бьёт в окно.

Я не замечаю, как проваливаюсь в тяжёлый сон прямо здесь, на столе, придавив альбом с воспоминаниями — казалось бы, ценными, но теперь вызывающими лишь боль.

Всё вокруг кричит о том, как я сейчас сломлена.

// Поставить правильный тег
Камера: Затемнение
Музыка: Тишина

// поставить правильный тег и названия на английском
Локация: Комната Элементины (Утро)
Музыка: Нейтральная

Ночь пролетает, не оставив и следа, кроме тяжести в висках.

Утреннее солнце уже бьёт в окно, безжалостно целясь в глаза.

Голова после вчерашнего будто свинцовая, но я почти не обращаю на это внимания, лишь изредка щурюсь от яркого света.

Рядом сидит Мурлыка и молча смотрит на меня, словно осуждая за беспорядок.

Я не реагирую, и он, недовольно дёрнув хвостом, обходит стул и гордо удаляется в другую комнату.

Но не проходит и минуты, как он пулей возвращается обратно.

// поставить правильный тег и название на англ
Звук: Стук в двери

В утренней тишине раздается несколько наглых, но приглушённых ударов по дереву.

Мне все равно на них. Я ещё придавлена к столу тяжестью воспоминаний из фотоальбома.

Однако стук повторяется, а после — обрывается.

На этот раз он выдергивает меня из оцепенения. 

// поставить правильные тег или переменную, чтобы была правильная причёска у гг
Элементина (растрёпанные волосы, ночнушка, закрытые глаза): ...

Элементина (нейтрально): «Кто там?»

Я с трудом отрываюсь от стола.

Позвоночник протестующе хрустит — тело затекло от долгой, неудобной ночи.

Волосы, спутанные и безжизненные, свисают паклей, превращая меня в подобие огородного пугала.

Мельком глянув в настольное зеркало, я не удерживаюсь от едкого комментария:

Элементина (Улыбка): «Вот это я понимаю, сицилийская красавица. Дева Мария бы обзавидовалась».

Поднявшись со стула, который всю ночь служил мне не самой мягкой кроватью, я потягиваюсь, разминая одеревеневшие мышцы.

Элементина (Взгляд в верхний угол): «Всё. Больше ни капли в рот».

Элементина (Взгляд в верхний угол): «Не нужно учиться справляться с трудностями таким ужасным способом».

К моей ноге тут же припадает Мурлыка.

Он кружится рядом, щекоча голую кожу мягкой шерстью и настойчиво напоминая о своём законном завтраке.

Элементина (Нейтраль): «Пойдём».

Элементина (Нейтраль): «Посмотрим, кто к нам ломился, и заодно покормим тебя». 

Я прихватываю недопитую бутылку и, осторожно минуя лабиринт из осколков на полу, иду к лестнице на нижний этаж.

// поставить правильный тег
Камера: Затемнение
// поставить правильный тег и название на англ
Локация: Дом Отца (зал)
Музыка: Нейтральная

Спустившись по скрипучей лестнице в полутёмную залу, я ставлю бутылку на столике, рядом с так и не прочитанной газетой.

Ранее на неё не нашлось времени — дела поважнее занимали голову.

Но и сегодня легче не становится: проблем лишь прибавляется, и на банальное чтение новостей я никак не выкроить и минуты.

Миновав анфиладу комнат, я выхожу в прохладную прихожую и тут же замечаю несколько белых конвертов, лежащих под дверью.

Подхожу ближе, но прежде, чем поднять их, осторожно выглядываю на улицу через узкую щель.

Пусто и безмолвно.

Вернувшись, я приседаю и поднимаю пару писем.

Элементина (Взгляд в верхний угол): «Вероятно, источником шума был почтальон».
Элементина (Вопросительный взгляд): «Только вот какие вести он мог принести?»

Элементина (Нейтраль): «Мы с отцом никогда не пользовались услугами почты».

Поднявшись, я шагаю в залу и кладу полученную почту на тот же столик, где стоит бутылка.

Элементина (Нейтраль): «Сначала приведу себя в порядок».

Элементина (взгляд в сторону): «Не могу смотреть на эту смердящую красавицу в любом отражении».

Так и поступаю.

Из ванной возвращаюсь чистой и опрятной, готовой лицом к лицу встретить то, что принёс этот день. 

// поставить правильный тег
Камера: Затемнение
//поставить правильный тег и название на англ
Гардероб (Выберете одежду, Выбрать):
+ [Крестьянка]
+ [Любовница (19)] #paid: 19
+ [Барышня (31)] #paid: 31
-
Элементина (Улыбка): «Хороший выбор».
Элементина (Нейтраль): «Однако ему не хватает расчёсанных волос». 

Гардероб (Выберете причёску, Выбрать):
+ [ Солнечные виноградники]
+ [Танец Лимонов (17)] #paid: 17
+ [Сицилийский бриз (28)] #paid: 28
-
Элементина (Улыбка): «Так гораздо лучше».

Закончив приводить себя в порядок, я быстро кормлю кота и направляюсь в зал.

Сажусь за столик и просматриваю письма.

Элементина (Взгляд в верхний угол): «Выясним, от кого эта внезапная почта».

Три совершенно идентичных по упаковке письма лежат в руках.

// Поставить правильный тег и названия на англ
Музыка: Напряженная 2

VAR read_letters = 0
- (вопросы)
Элементина (Нейтраль): «Открою…
* [...левое письмо».]
~ read_letters = read_letters + 1

Сфокусировав внимание на левом письме, я разворачиваю бумагу и читаю.

Кто-то (Черный силуэт): Элементина, дорогая моя, здравствуй.

Кто-то (Черный силуэт): Я так не хотел писать это письмо, ведь привык к живому общению.

Кто-то (Черный силуэт): Однако не мог поступить иначе, ведь всё ещё нахожусь в пути и, вероятно, не успеваю добраться до Палермо.

Кто-то (Черный силуэт): Поэтому и решил отправить тебе весточку, чтобы к моему приезду ты была собрана.
Кто-то (Черный силуэт): Я знаю, что на днях трагически погиб твой отец. Прими мои соболезнования.

Кто-то (Черный силуэт): Он был отличным человеком и бизнесменом.

Кто-то (Черный силуэт): Местами я даже мучаюсь, что не принял его предложения, о котором когда-то не стал тебе говорить.

Кто-то (Черный силуэт): Однако, узнав о трагедии, я подумал, что не могу не приехать.

Кто-то (Черный силуэт): Давай встретимся в четверг, около семи часов в пабе «Остерия Луны».

Кто-то (Черный силуэт): Я думаю, к этому времени успею добраться. А если нет — навещу лично. Хорошо?

Кто-то (Черный силуэт): Не опоздай.

Я на мгновение задумываюсь, перебирая в памяти лица тех, с кем когда-то распрощалась.

Таких немного. Но догадки всё же есть.

И раз этот некто хочет встретиться, то я ему не откажу. 

{ read_letters == 3: -> после_прочтения_писем | -> вопросы }

* [...центральное письмо».]
~ read_letters = read_letters + 1
Сфокусировав внимание на центральном письме, я разворачиваю бумагу.
Но строк оказывается совсем немного.

И чем дальше я читаю, тем шире распахиваю глаза, а лицо каменеет от страха.

Некто (Черный силуэт): Здравствуй, Элементина.

Некто (Черный силуэт): Ну как ты? Держишься?

Некто (Черный силуэт): Не унываешь по погибшему отцу?

Некто (Черный силуэт): Или уже готова резать вены, ведь у тебя никого больше не осталось?

Некто (Черный силуэт): Насколько я знаю, твоя мать тоже погибла.

Некто (Черный силуэт) Американец забил её до смерти, застав за любимым занятием — быть «девушкой для удовольствия».

Некто (Черный силуэт): Она часто в последнее время стала давать себя оценить не только статусным мужчинам, но и грязным работягам.

Некто (Черный силуэт): Жадность её и сгубила, да ещё так жестоко.

Некто (Черный силуэт): Твой отец тоже был жаден. Не хотел делиться прибылью, поэтому и погиб.

Некто (Черный силуэт): Теперь выбор остался за тобой. Хочешь ли ты жадничать, как они, и умереть? Или предпочтёшь поделиться и остаться в живых?

На этом текст заканчивается. Я не сразу осознаю, как учащается пульс, а кожу на лбу стягивает от ледяной испарины.

Убрав письмо в сторону, я пытаюсь отдышаться. 
{ read_letters == 3: -> после_прочтения_писем | -> вопросы }

* [...правое письмо».]
~ read_letters = read_letters + 1
Сфокусировав внимание на правом письме, я разворачиваю бумагу.

Агентство (Черный силуэт): Сеньорита Элементина Виллареал.

Агентство (Черный силуэт): В связи с открытием наследственного дела по имуществу покойного синьора Кармело Виллареала Управление налоговой службы Палермо уведомляет Вас о наличии законного права на вступление в наследство.

Агентство (Черный силуэт):  Согласно имеющимся у нас данным, усопший заблаговременно составил завещание, в котором Вы указаны как правопреемник.

Агентство (Черный силуэт): Для оформления перехода права собственности и урегулирования налоговых обязательств Вам надлежит явиться в наше управление.

Далее следует подпись…

Агентство (Черный силуэт): При себе необходимо иметь… 

Агентство (Черный силуэт): Действующий документ, удостоверяющий Вашу личность.

Агентство (Черный силуэт): Ваш действующий налоговый код.

Агентство (Черный силуэт): Оригинал свидетельства о смерти наследодателя.

Агентство (Черный силуэт): Документы, подтверждающие право собственности на указанное в завещании имущество.
  
Агентство (Черный силуэт): Явка обязательна в течение тридцати дней с момента получения данного уведомления.

Агентство (Черный силуэт): С уважением, Инспектор налогового управления Фридрих Д’Анджело.

Отложив письмо, я тру глаза.

{ read_letters == 3: -> после_прочтения_писем | -> вопросы }

=== после_прочтения_писем ===
Прочитав все письма, я до краёв полна таким сумбуром чувств и эмоций, что уже не понимаю, как реагировать.

За столь короткое время на меня обрушился целый водопад новостей: смерть матери, угрозы от неизвестного лица, скорый приезд человека из прошлого... И, наконец, наследство.

Элементина (Закрытые глаза): «Голова идёт кругом».

Элементина (Нейтраль): «Значит моя мать погибла».

Элементина (Взгляд в сторону): ...
* (1_2_2_1)[ «Мне её немного жаль».  ] // (+1 Остроумие)
* (1_2_2_2)[ «Поделом ей».] // (+1 Решительность)
-
{
- 1_2_2_1:
~ Остроумие++
Уведомление: +1 Остроумие

Элементина (Печаль): «Я больше не питаю к ней тёплых чувств, но... мне обидно за её судьбу».

Элементина (Взгляд в сторону): «Да, я считала её всем. Но теперь она для меня — пустое место. Хотя... заслуживает ли человек такого конца?»

Элементина (Злость): «Надеюсь, этот американец уже поплатился за содеянное и получил приговор по всей строгости закона».

- 1_2_2_2:

Уведомление: +1 Решительность
~ Решительность++

Элементина (Злость): «Не нужно было стелиться под каждый кошелёк».

Элементина (Улыбка): «Бог наказал тебя за твои проступки».

Элементина (Улыбка с зубами): «Теперь тебе место в самом холодном месте земли».

Элементина (Ехидная улыбка): «Знай, я не приду к тебе, во что бы то ни стало».

Элементина (Ехидная улыбка): «Стань кормом для червей, хотя и они, наверняка, откажутся от такой гнилой трапезы».
}

Я долго думаю про ещё одного ушедшего родственника.

Мысли о ней уже уступают строкам из письма давнего знакомого.

Элементина (Взгляд в верхний угол): «Кем может быть тот, кто когда-то давно покинул Палермо?»

Элементина (Взгляд в сторону): «Тот, кто знал моего отца и тот, кто знает о пабе — «Остерия Луны»?»

Я смотрю на стопку писем и задумчиво чешу нос.

Элементина (Взгляд в сторону): «Этот человек назвал меня дорогой. Вероятно, я была для него весьма ценной?»

Элементина (Вопросительный взгляд): «Неужто это Лука Моретти? Мой давний лучший друг?»

Элементина (Нейтраль): «Я должна проверить эту догадку, меня ждёт поход в паб».

Ну и, в конце концов, я даю голове заняться письмом о наследстве.

Элементина (нейтраль): «Значит, отец оставил на мне управление автосалоном».

Элементина (Печаль): «Я благодарна тебе за это, но я бы всё отдала, лишь бы ты оказался жив».

Элементина (Взгляд вниз): «Я ведь одна не потяну на себе такую тяжёлую ношу».

Я вновь и вновь перечитываю письмо из налоговой, изучаю список требований для получения наследства.

Он оказывается невелик, и все необходимые документы, по счастью, почти у меня на руках.

Элементина (Нейтраль): «Налоговый код у меня давно имеется. Его мне выдали ещё в юности, когда я впервые пошла работать».

Элементина (Нейтраль): «Оригинал свидетельства о смерти я получила сразу после похорон, поэтому с этим тоже не будет трудностей».

Элементина (Нейтраль): «Да и с документами на право собственности тоже всё в порядке».

Элементина (Взгляд в сторону): «Отец хранит все бумаги на салон в своём сейфе, в рабочем кабинете».

Элементина (Закатила глаза): «Там должен быть полный пакет: договор купли-продажи, лицензия на торговлю, учредительные документы, договоры с поставщиками».

Меня мало интересует наследство, однако теперь вся эта возня с бумагами лежит на мои плечи.

Ведь помимо автосалона предстоит оформить и сам дом.

Своего жилища у меня до сих пор нет, всё это время я жила с отцом под его крышей.

Элементина (Взгляд вниз): «Насколько я помню, для получения недвижимости в наследство мне необходимы кадастровый план, купчая и выписка из реестра».

Голова гудит от обилия необходимых документов, но, по счастью, с их получением проблем быть не должно.

Элементина (Недовольная): «Не хочу сейчас забивать себе этим голову».

Элементина (Нейтраль): «Разберусь с этим позднее. В конце концов, есть ещё тридцать дней в запасе».

Элементина (Улыбка): «Благо, что есть кому доверить дела в моё отсутствие. Не представляю, как бы я сейчас работала».

Поднявшись с кресла, я убираю письма в ящик секретера, решив заняться уборкой.
За последнее время никто не следил за домом — на это совсем не было ни сил, ни времени.

А последние два дня я и сама добавила комнатам хаоса.

Пришло время разобрать его.

// поставить правильный тег
Камера: Затемнение
Музыка: Тишина
Звук: Тишина
Звуки окружения: Тишина
// поставить правильный тег и название на англ
Локация: Перед пабом (Остерия Луны) (Вечер)
Музыка: Паб 1 (приглушённая)

День пролетает незаметно.

Солнце уже садится, небо становится багровым.

Уборка помогает ненадолго забыть о проблемах, но стоит закончить, как они снова наваливаются на меня.

И вот я стою у дверей «Остерии Луны».

Элементина (Нейтраль): «Убьём одного зайца из трёх».

Подойдя к пабу, я сразу замечаю немецких солдат.

Они стоят на углу, покачиваясь, и о чём-то громко и пьяно разговаривают на своём языке.

Хорошо хоть, что они без оружия, однако, угроза от них всё равно исходит.

Элементина (Взгляд в сторону): «Надеюсь, с ними проблем не будет».

Элементина (Нейтраль): «Муссолини требует дисциплины, а здесь про неё и не слышали».

Элементина (Взгляд в верхний угол): «Интересно, что бы сделал Дуче, если бы увидел, как его солдаты нарушают собственные правила?»

Элементина (Взгляд вниз): «Эх, был бы у меня сейчас с собой фотоаппарат...»

Элементина (Улыбка): «Могла бы сделать снимок, пригодился бы в будущем».

Как бы мне ни хотелось проучить этих фашистских молодчиков, приходится проглотить обиду.

Элементина (Взгляд в сторону): «А может, это и к лучшему».

Элементина (Взгляд в верхний угол): «Кто знает, к каким последствиям могла бы привести скрытая съёмка».

Элементина (Улыбка): «Нашли бы где-нибудь за контейнером в переулке».

Элементина (Нейтраль): «И даже не стали бы разбираться, кто и почему тут лежит».

Мне нравится размышлять о том, сколькими способами можно было бы разобраться с фашистскими солдатами. 

Эта черта проросла во мне вместе с диктатурой. Когда Бенито окончательно прибрал власть к рукам, я научилась молчать и наблюдать.

Раньше я не была такой от слова совсем, но постепенно нацисты и их требования становились невыносимыми, хоть и более-менее приемлемыми для жизни.

Поэтому я не могу не начать думать, как бы лишний раз сделать себе жизнь проще.

Элементина (Недовольная): «Я не боюсь их».

Элементина (Нейтраль): «Сицилия — мой остров. Мой дом».

Элементина (Улыбка): «А они — вторженцы. Которые рано или поздно поплатятся за свои деяния».

Элементина (Взгляд в сторону): «Главное — не забывать дружить с головой, а то я могу и не дожить до свободных времён».

Элементина (Взгляд в верхний угол): «Если таковые ещё наступят, конечно».

Пока медленно иду к входной двери, я внимательно рассматриваю улицу, не ждёт ли меня кто у входа.

Но, кроме фашистов и ещё пары жителей Палермо, тут никого нет.

Элементина (Нейтраль): «Вероятно, он ждёт внутри?»

Я тяну на себя дверную ручку, однако натыкаюсь на уже знакомое лицо.

И какое же моё удивление, когда он возник в компании с…

Фашист с площади (Удивление): …   	

Джулия (Удивление): … 

Моё сердце ухнуло в пустоту, а зрачки распахнулись, как два чёрных колодца.

Пальцы сами собой сжимаются в кулаки.

Кого-кого, а ухажёром Джулии я явно представляла не его.

Элементина (Вопросительный взгляд): «Серьёзно?»

Элементина (Прищур): «Да не-е-е-т…»

Глаза врача округляются так же, как и мои.

Однако она быстро собирается и улыбается.

Джулия (Улыбка): Элементина, здравствуй.

Я на мгновение пересекаюсь взглядом с фашистом, но тут же беру себя в руки и, вернувшись глазами к Джулии, улыбаюсь.

Элементина (Улыбка): Привет, Джулия.

Элементина (Улыбка): Я вижу, у тебя сегодня выдался выходной.

Она стоит, обнимая нациста за одну из рук, лишний раз стараясь прижаться к нему.

Сам же молодчик с площади стоит с каменным выражением лица, не сводя с меня тяжёлого взгляда.

И как же мне сейчас было неловко.

Элементина (Вопросительный взгляд): Познакомишь с… молодым человеком?


Джулия (нейтраль): Это Курц. Тот самый парень, подаривший мне красную помаду.

Джулия (Взгляд влево): Курц…

Джулия (Нейтраль): Элементина!

На его лице появляется вежливая улыбка.

Немец попытается повторить моё имя, с трудом выговаривая непривычные звуки….

Курц (Взгляд в верхний левый угол): Эл…мент.


Курц (Растерянность): …ментина.

Курц (Улыбка): Элементина!

У него получается не сразу, но получается.

Я выдавливаю лёгкую улыбку, давая понять, что он справился, хоть и не без труда.

Элементина (Взгляд в верхний угол): «Ну вот, теперь этот ползун знает, как меня зовут».

Элементина (Недовольная): «Стоило же наткнуться».

Я протягиваю руку Курцу, и в этот миг его пальцы грубо впиваются в бедро Джулии.

Она едва заметно вздрагивает, и в её глазах на долю секунды мелькает воспоминание — внезапное осознание того, что им действительно пора.

Джулия (Печаль): Прости, Элементина.

Её голос звучит ровно и по-деловому.

Джулия (Нейтраль): Мы очень спешим.

Она не переминается с ноги на ногу, а стоит прямо, лишь крепче сжимает сумочку.

Смотрит мне в глаза, но взгляд у неё отстранённый, уже погружённый в предстоящие заботы.

Джулия (Нейтраль): У нас дела.

Джулия (Нейтраль): Ещё раз извини.

Она шепчет, пытаясь проскользнуть мимо.

Я не могу промолчать. Резко поворачиваюсь и…
* (1_2_3_1)[ ...хватаю за руку. (25) ] #paid: 25 // (Улучшение отношений с Джулией)
* (1_2_3_2)[ ...лишь провожу взглядом.] // (Без улучшений)
-
{
- 1_2_3_1:
~ Джулия++
//поставить правильный тег и название на англ
Музыка: Джулия_1

Джулия смотрит на меня с вопросом.

Я поднимаю глаза на Курца. Он явно раздражён, но мне просто необходимо украсть подругу на минутку.

Элементина (Взгляд в сторону): Курц, можно попросить тебя задержаться ещё ненадолго?

Элементина (Нейтраль): Я хочу поговорить с Джулией.

Элементина  (Улыбка): Я не долго, правда.

Я вижу, что он не понимает моей речи, однако подруга помогает, показывая ему жестами, что ненадолго отлучится.

Мы отходим в сторону, так, чтобы не стоять ни рядом с пьяными подобиями Курца, ни со своим народом.

Этот разговор должен остаться приватным.

Джулия встаёт напротив, скрещивая руки на груди.

Она смотрит с серьёзным выражением лица, уже наверняка зная, о чём пойдёт речь.

Я уже предупреждала её, но тогда не знала, о ком именно она говорила.

А теперь знаю, и это явно не тот, кто достоин её доброго, хоть местами и прагматичного, упрямого сердца.

Элементина (Прищур): Знаю, ты недовольна, что подруга лезет в твою жизнь...

Элементина (Взгляд в сторону): Что старается решить за тебя.

Элементина (Нейтраль): Что даёт непрошенные советы, однако...

Я на секунду отвожу взгляд.

Могу сейчас просто отпустить и не решать за неё, но нет, это не про меня..

Она мне не чужой человек, и мне хочется для неё счастья.

Я понимаю, что, может, сейчас она и не прислушается, но со временем поймёт мою правоту.

Элементина (Нейтраль): Однако я не могу не предупредить...

Джулия перебивает меня.

Джулия (Вопросительный взгляд): О чём?

Джулия (Вопросительный взгляд): О том, что Курц может быть опасен?

Джулия (Нейтраль): Если ты хочешь повториться об этом, не трать, пожалуйста, ни моё время, ни своё.

Джулия (Нейтраль): Я знаю, как ты относишься к немецким мужчинам, но я не такая.

Джулия (Взгляд в верхний левый угол): Я не стараюсь разглядеть в них только плохое.

Джулия (Нейтраль): Я вижу в них и хорошее.

Джулия (Прищур): Да, они местами жестоки и непредсказуемы, но это не по их собственной воле.

Джулия (Лёгкая злость): Бенито Муссолини травит их, заставляя подчиняться словно животных.

Джулия (Печаль): И всё, что им остаётся - терпеть и следовать его инструкциям.

Джулия (Печаль): Но они тоже люди, такие же как и мы. Они способны любить, ценить, а не только применять насилие и нести негатив.

Джулия (Вопросительный взгляд): Так почему мы должны лишать их такой маленькой радости?

Джулия (Легкое недовольство): Потому что тебе они не нравятся? Потому что Курц немец, а не сицилиец?

Джулия (Прищур): Ответь мне, Элементина.

Всё это время я стою слегка растерянная.

Не ждала такого напора, однако всё же понимаю, что в чём-то подруга права.

Элементина (Прищур): Может, ты и права. Пусть он продолжает ухаживать за тобой, дарить помады, водить по пабам.

Элементина (Недовольная): Но только вот когда он не получит от тебя маленькой радости, не беги просить у меня прощения за то, что я была когда-то права.

Элементина (Прищур): А я права.

Я уже не замечаю, как надавливаю на подругу.

Элементина (Нейтраль): Курц — тот самый нацист с площади, который ясно дал мне понять, чтобы я дослушала речи Дуче.

Элементина (Взгляд в сторону): Я лишь хотела пройти мимо, однако он мне не дал этого сделать, применив грубую силу.

Элементина (Прищур): Я тебе уже об этом говорила и скажу вновь: если он вдруг наставит на тебя автомат или заставит ходить по больнице пряча синяки — не жалуйся потом мне.

Элементина (Вопросительный взгляд): Хорошо?

Элементина (Нейтраль): А теперь извини, не стану мешать вам.

Элементина (Улыбка): Отправляйтесь по своим делам.

Я обхожу подругу, даже не попрощавшись.

Она наверняка смотрит вслед, сверля в спине дырку.

Наверняка думает о том, что я совсем поехала, но мне всё равно.

Я предупредила её вновь.

Дальше она уже сама решит. Не маленькая.

// поставить правильный тег
Уведомление: Вы хотите для Джулии лучшего. Она запомнит ваши слова.

Я провожаю взглядом фигуры, пока они не скрываются за углом, после чего решительно направляюсь внутрь здания. 

Моя цель - найти отправителя письма.

- 1_2_3_2:
Она ясно дала мне понять, что пообщаться с ней сейчас я не смогу.

Конечно, можно было бы настоять, предупредить о том, кто такой Курц, однако знаю, что Джулия — сильная девушка.

Но даже над такими можно взять власть, и я этого боюсь.

Боюсь, что он с ней что-то сделает.

Элементина (Прищур): «По крайней мере, она мне сказала, что будет осмотрительнее».

Элементина (Взгляд в сторону): «Надеюсь, она быстро осознает, что Курц - не тот, кто ей нужен».

Элементина (Недовольная): «Что он тот, от кого необходимо бежать».

Я провожаю взглядом парочку, пока они не скрываются за поворотом, а после отправляюсь внутрь паба на поиски отправителя письма. 

// Поставить правильный тег
Уведомление: Вы не стали задерживать Джулию, надеясь, что она сама справится.

}

// поставить правильный тег
Камера: Затемнение
Музыка: Тишина
// поставить правильный тег и название на англ
Локация: Остерия Луны
Музыка: Паб_1

Переступая порог паба, я с удивлением отмечаю, как давно не бывала здесь.

Народу — не протолкнуться: каждый уголок занят, всюду шум, смех, звон кружек.

Кто-то уже у самой стойки выпрашивает у бармена очередную порцию хмельного, кто-то — целой компанией — гогочет за столами, а кто-то замер, слушая чудесный кларнет моего доброго знакомого.

Мужчина в золотистом костюме, как всегда, играет одну лишь приятную мелодию, под которую так и тянет пуститься в пляс и заказать того, чего без его музыки я бы ни за что не выпила.

Элементина (Улыбка с зубами): «Семи Сиссилио, виртуозный ты мой трубач!»

Элементина (Улыбка): «Посмотри, какие толпы собирают твои произведения!»

Элементина (Ехидная улыбка): «Даже бар не может передать такого настроения, какое передаёшь ты».

Он меня не замечает, полностью поглощённый композицией, а я тем временем, прохожу мимо вип-места.

Там пока пусто — только приглушённый свет и ожидание в воздухе.

Решив не упускать момент, беру инициативу в свои руки — подхожу ближе и здороваюсь, хотя бы улыбкой.

Элементина (Улыбка): …

Семи (Улыбка): …

Он замечает меня, и его глаза блестят. В этот момент они того же глубокого, бархатного оттенка, что и ночное небо над Сицилией.

Он делает новый вираж в мелодии, склоняется чуть ближе к моему лицу и, не прерываясь, подмигивает мне.

Элементина (Печаль): «Зарывшись в заботы, я и не заметила, с какими прекрасными людьми перестала общаться».

Элементина (Нейтраль): «Нужно будет как-нибудь поговорить с ним».

Элементина (Улыбка): «Узнать, как поживает его машина, которую мой отец продал ему с приличной скидкой».

Элементина (Взгляд в сторону): «Да и о самих делах поинтересоваться».

Я стою, заворожённая музыкой, совсем позабыв о насущных делах.

Однако из моря мыслей меня вырывает мужская рука, опустившаяся на моё плечо.

Вздрагиваю, решив, что какой-нибудь захмелевший гость хочет пригласить на танец.

Но навряд ли случайный житель Палермо знает меня по имени, а ведь именно его и слышу.

В ту же секунду тело отзывается глухим, внутренним гулом, будто внутри меня ударил колокол.

Я узнаю этот голос и моментально растягиваю губы в широкой улыбке, оборачиваясь.                                                                   	
Элементина (Улыбка с зубами): Лука Моретти!

Лука (Улыбка с зубами): Здравствуй моя Amica del cuore!

// поставить правильный тег
Уведомление: Amica del cuore — подруга сердца.

Лука (Улыбка): Сколько солнц, сколько лун — и вот мы снова глаза в глаза!

Я не сразу соображаю, как поступить, ведь эмоции берут верх над разумом.

В итоге я… 
* (1_2_4_1)[ ...крепко обнимаю Луку! (20)] #paid: 20 // (Улучшение отношений с Лукой)
* (1_2_4_2)[ ...треплю его по волосам.] // (Без улучшений)
-
{
- 1_2_4_1:
~ Лука++

Я бросаюсь ему на шею, крепко, до хруста, сжимаю — не вижу, но чувствую, как он морщится, задыхаясь, да только мне всё равно.

Слишком долго я его не видела.

Ведь этот поганец сбежал от меня, по вине своих родителей, оставил меня совсем одну.

А он ведь был лучшим другом.

Солнцем, опорой, кем-то близким.

Вот теперь пусть эта опора постоит и потерпит.

Элементина (Улыбка): «Вернулся, дурак».

Однако он кладёт ладони мне на плечи, обнимает и прижимает к себе.

Говорит что-то по-итальянски, но я не слушаю.

Сейчас для меня важно одно — что он здесь, пусть даже ненадолго.

Так мы стоим некоторое время, пока Семи со своей командой меняют музыкальный настрой.

Со стороны может показаться, что двое влюблённых милуются.

Однако это была лишь радость долгожданной встречи давних друзей.

Он отпускает меня и смотрит в глаза.

Они у него сияют — так же, как и у меня. А затем резко, неожиданно, бью его в плечо.

Он вскрикивает, но не возражает — понимает, за что получил.

Лука (Закатив глаза): Я вижу, ничего не поменялось.

Лука (Улыбка): Как дралась, так и дерёшься.

Элементина (Улыбка с зубами): Есть за что получить.

Элементина (Ехидная улыбка): И это не один удар.

Элементина (Улыбка): Тебя ждёт ещё связка за не присланные письма.

Элементина (Ехидная улыбка): Хочешь, сейчас вручу?

Он смеётся — своим идеальным итальянским смехом, но вдруг впадает в неловкость.

Лука (Неловкий взгляд вверх, влево): Я предпочту оплатить другим способом.

Элементина (Вопросительный взгляд): Неужели?

Элементина (Улыбка): У тебя есть варианты?

Лука хватает меня под руку.

Я не сопротивляюсь, чувствуя, как меня тащат к забронированному столу.

Лука (Нейтраль): Для начала давай выпьем.

Лука (Закатив глаза): А дальше обсудим сотни вариантов расправы надо мной.

Лука (Улыбка): Половину из них я, конечно, отсею, а половину, может, и рассмотрю.

Я толкаю его второй раз, и он замолкает.

Элементина (Улыбка): Давай только без глупых вариантов, хорошо?

Я вижу, как он расстраивается, но в ту же секунду вновь улыбается.

Лука (Грусть): Эх, самые интересные варианты придётся отбросить.

//Поставить правильный тег
Уведомление: Лука безумно рад вас видеть.

- 1_2_4_2:

Он усмехается — это навевает ему воспоминания о детстве, когда я из раза в раз путала его шелковистые, слегка кудрявые локоны.

Он всегда обижался: к своей причёске он относился с почти болезненным трепетом.

Однако быстро отходил, угрожая отрезать ножницами одну из моих кос.

Я лишь делала вид, что мне было страшно, дурачась и убегая, однако взъерошивать его не перестала.

В конце концов Лука так и не выполнил угрозу. Но крысу в мою любимую сумочку положил.

Месть у него такая была.

Я тогда очень сильно кричала и в итоге взбесилась, надавав ему пинков под зад этой же сумкой.

Потом мы, конечно, помирились, лежали на земле и считали звёзды. Так мы делали часто, пока… пока он с семьёй не переехали в другой город.

Элементина (Взгляд в верхний угол): «Тогда я очень сильно расстроилась».


Элементина (Печаль): «Хотела запрыгнуть в сундук и уехать с ним».

Элементина (Печаль): «Да вот только кто бы меня так просто отпустил?»

Элементина (Взгляд вниз): «А мне вот отпустить пришлось».

Он улыбается, кладет одну руку мне на плечо и указывает в сторону пустого стола.

Лука (Улыбка): Пойдём. Я забронировал стол. 

}

//поставить правильный тег
Камера: Сдвиг направо
//Поставить правильный тег и название на англ
Музыка: Паб_2

Мы садимся за пустой столик.

Сиденья удобные, места предостаточно — Лука явно знает, как позаботиться о комфорте. Ведь это была одна из отличительных черт этого сицилийского красавчика.

Он машет рукой, подзывая сервитрису - девушку, что работает здесь для гостей.

Она улыбается нам, завершая обслуживание другого стола, и быстро подходит к нашему.

Сервитриса (Улыбка): Добрый вечер, чем могу быть обязана?

Лука (Нейтраль): Нам, будьте любезны, два бокала вина Nero d'Avola.

Она делает для себя пометку, чтобы не забыть заказ: народу в зале хватает, ошибиться никак нельзя.

Особенно если заказ сделан немцем — их тут, кстати, встретить не редкость.

Сервитриса (Вопросительный взгляд): Ещё чего-нибудь?

Элементина (Улыбка): Нет, благодарим.

Элементина (Улыбка): На этом всё.

Сервитриса (Улыбка): Хорошо! Ожидайте!

Сервитриса удаляется, но очень скоро возвращается с подносом.

Она мастерски наклоняется и ставит перед нами фужеры с винным напитком.

Сервитриса (Улыбка): Приятного отдыха.

Сервитриса (Нейтраль): Понадоблюсь — зовите.

Мы благодарим её — она с профессиональной улыбкой кивает и тут же исчезает в толпе.

Лука берёт фужер за тонкую ножку, задумчиво вращая вино.

Он наблюдает, как рубиновая жидкость медленно описывает круги, словно ищет свой путь.

Но я не даю ему времени на раздумья — перебиваю, чтобы спросить о главном.

Элементина (Вопросительный взгляд): Значит, ты приехал поддержать меня?

Элементина (Взгляд в сторону): Как ты узнал о смерти моего отца?

Лука перестаёт играть с вином, делает неспешный глоток, смакует каждую каплю... Оценив напиток, он лишь потом отвечает.

Лука (Нейтраль): Соседи.

Лука (Нейтраль): Мои родители с ними в добрых отношениях, часто ведут беседы.

Лука (Задумчивый взгляд вниз влево): Вот и прислали весточку о последних новостях.

Лука (Нейтраль): Обычно матерь не склонна делиться со мной разговорами и сплетнями.

Лука (Нейтраль): Но получив последнее письмо и прочитав его, она сочла, что не может утаить его от меня.

Лука (Задумчивый взгляд вниз влево): Узнав о трагедии, я оставил мастерскую и сразу отправился в Палермо, чтобы навестить тебя.

Лука (Вопросительный взгляд): Ты, кстати, как? Держишься?

Я обвожу взглядом обстановку и решаю не омрачать её горестями — скорбь по отцу оставляю при себе.

Считаю, что короткого пересказа будет достаточно.

Элементина (Нейтраль): Да.

Элементина (Улыбка): Первые дни выдались особенно тяжёлыми, но теперь стало полегче.

Я вспоминаю сегодняшнее утро, когда даже лёгкий подъём казался мне несбыточной мечтой.

Элементина (Взгляд в верхний угол): «Ну, приврала немного, не обязательно кудрявому знать, что я в последние дни пристрастилась к алкоголю».

Я смотрю на бокал с вином и усмехаюсь про себя.

Элементина (Улыбка): «Даже сейчас я сижу с чем-то крепким в бокале, а не с простым чаем».

Элементина (Улыбка): «Что ж поделать — повод».

Элементина (Закатила глаза): «Главное — не пристраститься ещё и к оправданиям моей излишней тяги к спиртному».

Я делаю пару глотков, наслаждаясь вкусом изысканного вина.

Элементина (Улыбка): «Друг сегодня балует».

Элементина (Улыбка с зубами): «В детстве он лишь песком меня мог угостить».

Элементина (Вопросительный взгляд): «Неужто механикам нынче так щедро платят?»

Ставлю бокал обратно на столик и продолжаю разговор с Лукой.

Элементина (Нейтраль): На похоронах было немного народу.

Элементина (Нейтраль): Пара его коллег, знакомых, Антонио тоже пришёл.
О гостях в чёрных пиджаках я предпочитаю умолчать.

Лука подсаживается ближе, кладёт руку мне на плечо и слегка поглаживает его, поддерживая.

Лука (Грусть): Прости меня, моя poverina.

//поставить правильный тег
Уведомление: Poverina — бедняжка.

Лука (Грусть): Если бы я узнал раньше, примчался бы самым быстрым ветром в Палермо и поддержал тебя.

Лука (Взгляд вправо): Но почта ходит не так быстро, как хотелось бы, поэтому я приехал, как только смог.

Элементина (Улыбка): Ничего страшного, Лука.

Элементина (Взгляд в сторону): Я, наоборот, предпочла бы, чтобы там не собиралось столько народу.

Элементина (Взгляд вниз): Хотелось побыть с ним наедине.

Элементина (Улыбка): Да и тем более, ты ведь приехал, пусть и не сразу.

Элементина (Улыбка): А для меня это многое значит.

Лука (Улыбка): Спасибо.

Я делаю ещё глоток и вновь осматриваю зал.

Семи играет, Палермо живёт вечером, а кого-то даже допрашивает какой-то серьёзный мужчина с львиной причёской.

Мужчина (Нейтраль): …

Интересно, в чём бедняга успел провиниться?

Элементина (Нейтраль): Значит, ты бросил все дела и приехал сюда, чтобы поддержать меня.

Элементина(Вопросительный взгляд): Надолго?

Он допивает напиток и отставляет бокал в сторону.

Лука (Закатив глаза): Нуу... Вообще-то, вроде как, навсегда.

Я чуть ли не давлюсь воздухом — не такого ожидала.

Элементина (Удивление): Прости...

Элементина (Вопросительный взгляд): Ты сказал — навсегда?

Элементина (Прищур): Мне не послышалось?

Лука облокачивается на спинку дивана, раскинув руки по сторонам, и ехидно ухмыляется.

Лука (Ехидная улыбка): А что? Ты совсем не рада своему давнему знакомому?

Лука (Улыбка): Для него местечка в Палермо уже не найдётся?

Я сажусь боком, обращая всё внимание лишь на друга.

Ощущаю живой интерес.

Элементина (Вопросительный взгляд): Почему?

Элементина (Удивление): Рада, конечно, просто это так неожиданно.

Элементина (Вопросительный взгляд): Чего вдруг ты решил перебраться?

Элементина (Прищур): Неужто из-за меня?

Лука отстраняется от спинки и легонько пихает меня в плечо.

Лука (Улыбка): Вот размечталась, sciocchina.
// поставить правильный тег
Уведомление: Sciocchina — дурочка.

Лука (Грусть): Вообще-то, мне не по душе пришлась наша разлука в прошлом.

Лука (Неловкий взгляд вверх, влево): Это крепко по мне ударило, и я поклялся себе, что скоплю средства и вернусь в Палермо.

Лука (Нейтраль): Мне всегда был мил этот город, вот и стал якорем для моего возвращения.

Лука (Улыбка): Ну а на втором месте, так и быть, признаюсь — из-за тебя.

Я смеюсь.

Человек, с которым я проводила столько времени, снова рядом.

Жаль только, что мы уже повзрослели и не можем позволить себе тех шалостей, что вытворяли в юности.

Элементина (Вопросительный взгляд): Ты уже нашёл, где будешь жить?

Лука высматривает в толпе сервитрису.

Поймав её взгляд, он повторяет заказ, и нам вновь приносят всё удивительно быстро.

Лука (Закатив глаза): Вообще-то я хотел попросить тебя пустить меня на пару дней к себе, а дальше бы уж сам подыскал жильё.

Лука (Нейтраль): Однако, как оказалось, у одной дальней родственницы есть дом, а она уже давно не любуется закатами Сицилии.

Лука (Нейтраль): Поэтому я пока решил остановиться там, а дальше видно будет.
Элементина (Улыбка): Проблем не найдётся?

Лука (Нейтраль): По закону он считается ничейным, ведь наследников нет.

Лука (Закатив глаза): Им, конечно, мог бы стать я, но у нас были шаткие отношения, поэтому на меня его не оформили.

Лука (Недовольство): Ну ничего, я ещё поборюсь за дом.

Лука (Улыбка): Так что радуйся. Твой верный друг вернулся.

Я улыбаюсь, запивая его слова вином. Мы замолкаем на некоторое время, любуясь видами, пока не замечаем на входе толпу людей в чёрных пиджаках.

//поставить правильные тег
Камера: Сдвиг влево
//поставить правильный тег и название на англ
Музыка: Коза Ностра

Дорогое платье, прямая спина, острые улыбки и чёрные, взвинченные усы — они проходят мимо людей к другому концу зала.

Четверых из них я уже видела, с остальными не знакома.

Элементина (Удивление): «Мужчины с кладбища!»

Элементина (Прищур): «А с ними дама и паренёк, что приезжали к Антонио!»

Народ смотрит на них по-разному: кто-то с испугом, кто-то с воодушевлением.

Однако у фашистов на лицах одна и та же эмоция — неприязнь.

Коза Ностра, словно плывя по течению, добирается до ВИП-стола и рассаживается в своём порядке.

//поставить правильный тег
Камера: Сдвиг направо

Сервитрисса, что занималась нашим заказом, тут же бросает его и почти бежит к их столу.

Элементина (Нейтраль): «Так вот чей это был стол...»

Все смотрят в их сторону. Мужчина с тонкими усами медленно обводит зал тяжелым, немигающим взглядом. 

На его губах появляется холодная улыбка, не затрагивающая глаз. 

Он едва заметно поправляет пиджак на боку, и этого жеста достаточно: любопытные тут же возвращаются к своим делам.

Мужчина с усами (злость): …

Элементина (Улыбка): «Пастух расставил овец по местам».
 
Элементина (Взгляд в сторону): «Он явно влиятелен, раз лишь одним кулаком и взглядом показал всем, где их тут место».

Я заворожённо смотрю на стол, за которым разместилась Коза Ностра.

Осматриваю лицо каждого, пока не замечаю, как на меня смотрит девушка из их компании.

Она улыбается ехидно, словно представляет, как я вспыхиваю на ровном месте.

Девушка (Улыбка)...

Она наклоняется к мужчине по центру и что-то шепчет на ухо.

Он, занятый заказом, недовольно поворачивает в мою сторону голову и… слегка улыбается?

Дон (Лёгкая улыбка): …

Элементина (Прищур): «А это, видимо, их лидер».
 
Я резко оборачиваюсь к Луке, так, что он проливает на себя вино.

Лука (Вопросительный взгляд): Ты чего, amica del cuore?

Я машинально хватаю салфетку со стола и нервно пытаюсь стереть с его одежды следы вина.

На мгновение смотрю на ВИП-место и замечаю, что улыбка мужчины стала ещё шире.

Я сосредотачиваюсь на Луке, так и не справившись с пятном.

Элементина (Печаль): Прости… Извини…

Элементина (Печаль): Я не хотела.

Лука (Вопросительный взгляд): Всё нормально? Ты себя как-то странно ведёшь.

Элементина (Взгляд в верхний угол): «Просто меня, овцу, видно, тоже взяли под кнут».

Элементина (Прищур): «Не просто так они приехали на могилу отца».

Элементина (Нейтраль): Слушай, Лука.

Элементина (Лука): Ты, верно, устал с дороги и сейчас хочешь расслабиться.

Элементина (Печаль): Но я, видимо, не готова к разговорам.

Элементина (Нейтраль): Я… я, пожалуй, пойду домой, а ты посиди ещё тут. Встретимся позже, хорошо?

Он смотрит на меня с непониманием, но быстро соглашается и не держит.

Лука (Нейтраль): Хорошо. Поговорим позднее.

Лука (Закатив глаза): Тебе, видно, и впрямь нужно отдохнуть.

Я поднимаюсь с места, окидывая взглядом лица за столом.

Некоторые из них замечают это.

Элементина (Улыбка): Да. Спасибо.

Элементина (нейтраль): До скорого, извини.

Я пристально смотрю в глаза членам Коза Ностры, ясно давая понять, что им стоит пойти за мной.

Двое из них понимают меня без слов. Я выхожу из паба первой, люди Коза Ностры — следом. 

// поставить правильный тег
Камера: Затемнение
// поставить правильный тег и название на англ
Локация: Перед пабом (Остерия Луны) (Вечер)
Музыка: Коза Ностра

У входа меня встречают несколько чёрных автомобилей. Таких, что я уже видела прежде.

Людей на улице стало меньше: похолодало, и кто-то ушёл домой, а кто-то направился внутрь, греться.

Я обхожу здание и начинаю ходить взад-вперёд, размышляя, верный ли сделала выбор.

Однако меня выбивают из раздумий два резких голоса.

Дон (Нейтраль): Миледи.

Мужчина с усами (Ехидная улыбка): Доброго вечера, синьорита.

Сердце проваливается в пятки.

Они — те, кто что-то знает об отце, и сейчас мой шанс выяснить, что именно.

Элементина (Нейтраль): Здравствуйте…

Я делаю паузу, пытаясь понять, как правильно к ним обратиться.

Дон (Нейтраль): Тони Риццо.

Мужчина с усами (Задумчивый взгляд вверх влево): Джузеппе Фабрицио.

Обращаюсь к ним фамильярно и, стараясь вести себя спокойно и непринуждённо, узнаю…

Элементина (нейтраль): Мы с вами встречались ранее. На кладбище.

Элементина (Прищур): И тогда вы утверждали, что знаете что-то о моём отце.

Элементина (Взгляд в сторону): Я долго размышляла, сидя над вашей визиткой, и всё-таки сделала выбор.

Джузеппе перебивает меня, ухмыляясь.

Джузеппе (Нейтраль): Надеюсь, правильный, иначе не стоит тратить наше драгоценное время.

Джузеппе (Ехидная улыбка): Докажите, что вы не отвлекаете нас от важного вечера, который был запланирован издалека.

Тони (Лёгкое недовольство): Джузеппе. Дайте даме высказаться.

Джузеппе замолкает, но не перестаёт теребить усы.

Элементина (Нейтраль): Спасибо.

Я поочерёдно оглядываю мужчин. Всё, как и тогда: у одного — холодная сдержанность, у другого — вспыльчивый нрав.

Элементина (Нейтраль): В общем, я согласна.

Элементина (Печаль): «Прости меня, Антонио».

На лицах мужчин проступают улыбки.

Джузеппе (Улыбка): Я не сомневался, что она согласится, Дон.

Джузеппе (Улыбка): Девочка умная, идёт за информацией к проверенным лицам.

Джузеппе (Ехидная улыбка): Ведь никто такой точной информации о вашем отце, Элементина, больше не выдаст.

Я удивлённо вздыхаю — имени своего никогда им не называла.

Элементина (Взгляд вниз): «Видимо, узнали о нём от отца».

Тони (Лёгкая улыбка): Хорошо. Я доволен вашим выбором.

Он осматривается вокруг, подмечая детали.

Тони (Серьёзный взгляд вправо): Сицилийские вечера нынче холоднее обычного.

Тони (Нейтраль): Пройдёмте внутрь.

Тони (Лёгкая улыбка): Выпейте с нами изысканных напитков, отведайте что-то из дорогого меню.

Тони (Нейтраль): А мы тем временем раскроем все карты на стол, выложим правду о вашем отце.

Элементина (Вопросительный взгляд): Это необходимо?

Элементина (Нейтраль): Я не голодна и уж тем более не замёрзла.

Элементина (Нейтраль): Могу выслушать и тут.

Тони поправляет галстук и оборачивается к Джузеппе.

Тони (Нейтраль): Тогда, увы, мы ничем помочь не сможем.

Тони (Лёгкая улыбка): Ведь мой коллега ясно дал понять: вечер у нас запланированный, и непредвиденные обстоятельства в наши планы не входили.

Я смотрю, как Джузеппе улыбается. Становится не по себе.

Однако они правы: если сейчас не соглашусь, рискую потерять ценную правду.

А этого я не хотела.

Элементина (Взгляд в сторону): Я согласна. 

КОНЕЦ СЕРИИ!

*[Продолжить]

-> MPSs01e03